<?php

return [
    'home' => 'Главная',
    'about' => 'О нас',
    'menu' => 'Меню',
    'reservation' => 'Бронирование',
    'welcome' => 'Добро пожаловать в',
    'welcome-description' => 'Лучший ресторан грузинской кухни в Кишиневе',
    'address' => 'ул. Арборилор 21, Shopping MallDova - 4-й этаж',
    'menu-subtitle' => 'Погрузитесь в мир грузинских традиций и наслаждайтесь вкусами нашего меню',
    'about-subtitle' => 'Узнайте нашу историю и почувствуйте тепло грузинского гостеприимства',
    'reservation-subtitle' => 'Забронируйте столик и окунитесь в атмосферу грузинского уюта',
    'new' => 'Новинка',
    'general-information' => 'Общая информация',
    'working-hours' => 'Пн-Вс:10:00-22:00',
    'social-media' => 'Социальные сети',
];
